/* Rate adjustment slider checkbox */
"Adjust rate:" = "말하기 속도:";

/* label for the unit in the box for character limit */
"characters" = "자 제한";

/* Label for hotkey recorder for 'clicking' the current note being spoken */
"Click Note" = "알림 클릭";

/* Label for speech faster */
"Fast:" = "빠르게:";

/* Label for box containing global hot keys for the speech display */
"Global Hotkeys:" = "범용 단축키:";

/* Limit speech display to a given amount of characters */
"Limit to" = "글자 수";

/* Label for hotkey recorder for pause/resume the speech display */
"Pause/Resume" = "중단/계속";

/* Label for hotkey recorder for skipping the current note */
"Skip Note" = "알림 넘기기";

/* Label speech slower */
"Slow" = "느리게";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "시스템 기본값";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "This is a preview of the %@ voice.";

/* Label for popup with voices */
"Voice:" = "알림 음성:";

/* Volume adjustment checkcbox */
"Volume:" = "음량:";

